/*
 * Name: OgreAPFCLocalizable.strings
 * Project: OgreKit
 *
 * Creation Date: Jan 22 2004
 * Author: Isao Sonobe <sonoisa (AT) muse (DOT) ocn (DOT) ne (DOT) jp>
 * Copyright: Copyright (c) 2004 Isao Sonobe, All rights reserved.
 * License: OgreKit License
 *
 * Encoding: UTF16
 * Tabsize: 4
 */

/* the title of OK button */
"OK"	= "OK";

/* the title of the "More/Less Options" Button */
"More Options"  = "Plus d'options";
"Less Options"	= "Moins d'options";

/* clear the find/replace histories */
// title
"Clear" = "Effacer";
// message
"Do you really want to clear find/replace histories?"   = "Souhaitez-vous réellement effacer l'historique de recherche ?";
// buttons
"Yes"   = "Oui";
"No"	= "Non";

/* error messages */
"Invalid Regular Expression"   = "Expression régulière invalide";
